[
  {
    "id": 1,
    "text": "Everyone has a secret. Mine is that I love sleeping above all. Don’t say this to my boss. :)"
  },
  {
    "id": 2,
    "text": "When I am told in the morning that I am lazy, I respond: “I’m not lazy, – I’m energy saving!”"
  },
  {
    "id": 3,
    "text": "Everyone can change the world – just have a great love for what you do every day. And you will see how World loves you back."
  },
  {
    "id": 4,
    "text": "A good laugh and a long sleep are the two best cures for anything.",
    "author": "Irish Proverb"
  },
  {
    "id": 5,
    "text": "When was the last time you were as honest as Marilyn? “The nicest thing for me is sleep.”",
    "author": "Marilyn Monroe"
  },
  {
    "id": 6,
    "text": "A sleep is an opportunity to turn the whole world off and finally listen to the silence deep inside you."
  },
  {
    "id": 7,
    "text": "Me: It’s time to wake up. Bed: Please, don’t go yet. Has your bed let you go without entreating you to stay longer?"
  },
  {
    "id": 8,
    "text": "Tired minds don’t plan well. Sleep first, plan later.",
    "author": "Walter Reisch"
  },
  {
    "id": 9,
    "text": "Happiness does not depend on what you have or who you are. It solely relies on what you think.",
    "author": "Buddha"
  },
  {
    "id": 10,
    "text": "Only a good night’s sleep can be better than just a sleep."
  },
  {
    "id": 11,
    "text": "Important is not only What you do but also How you do it. Be inspired experiencing this day!"
  },
  {
    "id": 12,
    "text": "No one knows the secret of my beauty and prettiness. It’s simple: I sleep enough. :)"
  },
  {
    "id": 13,
    "text": "All the best things happen unexpectedly. Take care of yourself to meet everyday challenges with great energy and inspiration!"
  },
  {
    "id": 14,
    "text": "Good morning! Today is a perfect day to change your life. Try. Reflect. Achieve."
  },
  {
    "id": 15,
    "text": "Great roads are paved with everyday baby steps. Which step towards a happy life are you willing to make today?"
  },
  {
    "id": 16,
    "text": "Sometimes changes show what a lot of things you haven’t seen in yourself yet. Use changes in your life to meet your inner superhero!"
  },
  {
    "id": 17,
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "id": 18,
    "text": "Difficult roads often lead to beautiful destinations."
  },
  {
    "id": 19,
    "text": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "author": "Albert Einstein"
  },
  {
    "id": 20,
    "text": "The secret of your success is found in your daily routine."
  },
  {
    "id": 21,
    "text": "Think in the morning. Act in the noon. Eat in the evening. Sleep in the night.",
    "author": "William Blake"
  },
  {
    "id": 22,
    "text": "Never hurry. Take plenty of exercises. Always be cheerful. Take all the sleep you need. You may expect to be well.",
    "author": "James Freeman Clarke"
  },
  {
    "id": 23,
    "text": "Sleep is like a Nutella tin: no one tells this but everyone loves it."
  },
  {
    "id": 24,
    "text": "Do you agree that a night without dreams is like a cupcake without frosting? ;)"
  },
  {
    "id": 25,
    "text": "This day is going to be the best day ever."
  },
  {
    "id": 26,
    "text": "There is a time for many words, and there is also a time for sleep.",
    "author": "Homer"
  },
  {
    "id": 27,
    "text": "It is so great to sleep in glorious and beautiful city/place. I just cannot get over it. :)"
  },
  {
    "id": 28,
    "text": "If you don't think a small act can make a difference, try going to sleep with a mosquito in the room.",
    "author": "Julie Foudy"
  },
  {
    "id": 29,
    "text": "A good sleep needs silence. Silence gives birth to your own answers."
  },
  {
    "id": 30,
    "text": "I don’t need to wear a lot of makeup if I sleep well. Be like me – just sleep at night. ;)"
  },
  {
    "id": 31,
    "text": "Dream big while you sleep, and even bigger when you’re awake.",
    "author": "Jared Leto"
  },
  {
    "id": 32,
    "text": "Today I had a nice dream. I woke up and had a breakfast – I want to have energy to turn my dreams into reality! Thank you, Sleep – You inspire me!"
  },
  {
    "id": 33,
    "text": "You are the best thing that has ever happened to this Planet today. Smile!"
  }
]
